{
    "results": [
        {
            "nama": "Taman Nasional Taka Bonerate",
            "kecamatan": "Kecamatan Taka Bonerate",
            "deskripsi": "Taman Nasional Taka Bonerate merupakan kawasan atol terbesar ketiga di dunia setelah Kwajifein di kepulauan Marshall dan Suvadiva di kepulauan Maladewa. Kawasan Taman Nasional Taka Bonerate memiliki 21 buah pulau yang dikelilingi oleh hamparan pasir putih, dimana 7 diantaranya merupakan pulau berpenghuni. Sebagai pengelola, Balai Taman Nasional Taka Bonerate menyiapkan atraksi-atraksi wisata untuk memanjakan pengunjungnya diantaranya fasilitas untuk menyelam, memancing, bersampan, berjemur, jelajah antar pulau dan menikmati panorama pantai dan matahari tenggelam.",
            "atraksi_wisata": "matahari tenggelam, bersampan, memancing, berjemur, jelajah antar pulau."
        },
        {
            "nama": "Je’neiya",
            "kecamatan": "Kecamatan Bontoharu",
            "deskripsi": "Pantai Je’neiya meruapakan pantai pasir putih dengan panjang ±2 km. Dengan panjangnya tersebut pantai ini memiliki daya tarik tersendiri sehingga sering dikunjungi meskipun belumt terkelola. Untuk dapat mengunjungi pantai ini, pengunjung dapat menggunakan joloro atau perahu dari pelabuhan Padang. Pantai-pantai terdekat dari pantai ini yaitu pantai balojaha dan dan pantai bonemalea.",
            "atraksi_wisata": "Panorama pantai, berenang, menikmati matahari tenggelam."
        },
        {
            "nama": "Pantai Kahu",
            "kecamatan": "Kecamatan Bontoharu",
            "deskripsi": "Untuk mencapai pantai ini, pengunjung terlebih dahulu harus melakukan perjalanan darat menggunakan kendaraan roda dua atau roda empat hingga ke pelabuhan Padang, yang kemudian dilanjutkan lagi melalui perjalanan laut menggunakan joloro atau perahu. Pantai Kahu dikelola oleh pihak swasta dengan tetap mempertahankan karakteristik wilayahnya yang ditumbuhi deretan pohon kelapa dan pantai pasir putih yang menawan. Untuk menambahkan kesan alam agar lebih kental, tiap bangunan atau villa penginapanya dibangun dengan model rumah sederhana yang terbuat dari kayu yang ditumbuhi rerumputan kecil disekitarnya. Adapun fasilitas yang telah terbangun ditempat ini antara lain, gazebo, wc umum, musholla, dan villa penginapan.",
            "atraksi_wisata": "Panorama pantai, berenang, menikmati matahari tenggelam, menyelam."
        }
    ]
}
